exportações.menu1 = (id, A187, showDate, whatsapp, youtube, showTime, instagram, número, ativo) => {
 return`
 ❉───────────❉

 TEKASHI 🤨

 ❉───────────❉

 TEKASHI 𝐃𝐎𝐌𝐈𝐍𝐀 🤠🤙 𝐎𝐋𝐇𝐄 𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐀𝐁𝐀𝐈𝐗𝐎

 ╔════════════════════
 ║
 ╠════════════════════
 ║╭──❉ * MÍDIAS * ❉──
 ║│➸ _ */figurinha * _
 ║│➸ _ */Foto de menina * _
 ║│➸ _ * /foto de cara * _
 ║│➸ _ * /pokemon * _
 ║│➸ _ * /loli * _
 ║│➸ _ * /fotoanime * _
 ║│➸ _ * /waifu * _
 ║│➸ _ */Ttp * _ <texto>
 ║│➸ _ * /meme * _
 ║│➸ _ * /ssweb * _ <link>
 ║╰────────────
 ╠════════════════════
 ║╭──❉ * EDUCAÇÃO * ❉──
 ║│➸ _ */Escreva * _ <texto>
 ║│➸ _ */Rimas * _
 ║│➸ _ */Significa nome * _ <seu nome>
 ║│➸ _ */Parceiro * _ <Aris & Cahya>
 ║│➸ _ */Letras * _ <nome da música>
 ║│➸ _ */Chord * _ <nome da música>
 ║│➸ _ */Bucin * _
 ║│➸ _ */Zodiac * _ <28-02-2002>
 ║│➸ _ * # * _ <texto>
 ║│➸ _ */Cooltext * _ <text>
 ║╰────────────
 ╠════════════════════
 ║╭──❉ * INFORMAÇÕES * ❉──
 ║│➸ _ */Oração * _ <área>
 ║│➸ _ * /covidID * _
 ║│➸ _ */Covidcountry * _ <country>
 ║│➸ _ */Infogempa * _
 ║│➸ _ */Cectdate * _ <Date>
 ║│➸ _ */Infoanime * _ <Naruto>
 ║│➸ _ */Filmanime * _ <Naruto>
 ║│➸ _ */Wiki * _ <Personalizar>
 ║│➸ _ */Wikien * _ <cão>
 ║│➸ _ */Receita * _ <arroz grelhado>
 ║│➸ _ */ScheduleTVnow * _ <canal>
 ║╰────────────

 ╠════════════════════
 ║ TEKASHI 𝐃𝐎𝐌𝐈𝐍𝐀 🤠🤙
 ╚════════════════════`
 }
